{
  "text": {
    "hey": 66,
    "hello": 65,
    "hi": 67,
    "there": 136,
    "good": 54,
    "morning": 92,
    "evening": 40,
    "moin": 91,
    "let": 79,
    "s": 116,
    "go": 52,
    "dude": 39,
    "goodmorning": 57,
    "goodevening": 56,
    "afternoon": 5,
    "cu": 31,
    "by": 17,
    "cee": 22,
    "you": 159,
    "later": 77,
    "night": 99,
    "bye": 18,
    "goodbye": 55,
    "have": 63,
    "a": 0,
    "nice": 98,
    "day": 33,
    "see": 120,
    "around": 11,
    "yes": 158,
    "y": 157,
    "indeed": 73,
    "of": 104,
    "course": 29,
    "that": 134,
    "sounds": 123,
    "correct": 27,
    "no": 100,
    "n": 94,
    "never": 96,
    "i": 72,
    "don": 38,
    "t": 131,
    "think": 137,
    "so": 121,
    "like": 81,
    "way": 147,
    "not": 101,
    "really": 113,
    "perfect": 108,
    "great": 62,
    "amazing": 8,
    "feeling": 48,
    "king": 76,
    "wonderful": 155,
    "am": 7,
    "very": 144,
    "going": 53,
    "to": 138,
    "save": 119,
    "the": 135,
    "world": 156,
    "super": 129,
    "stoked": 125,
    "extremely": 41,
    "my": 93,
    "was": 146,
    "horrible": 69,
    "sad": 118,
    "feel": 47,
    "well": 148,
    "disappointed": 36,
    "m": 84,
    "unhappy": 142,
    "extremly": 42,
    "saad": 117,
    "are": 10,
    "bot": 15,
    "human": 71,
    "talking": 132,
    "what": 149,
    "type": 139,
    "university": 143,
    "is": 74,
    "umu": 141,
    "uganda": 140,
    "martyrs": 88,
    "public": 112,
    "or": 106,
    "private": 110,
    "who": 153,
    "manages": 86,
    "which": 152,
    "religion": 115,
    "affiliated": 4,
    "with": 154,
    "accredited": 3,
    "licensed": 80,
    "recognized": 114,
    "government": 59,
    "how": 70,
    "structured": 126,
    "many": 87,
    "faculties": 43,
    "does": 37,
    "components": 25,
    "academic": 2,
    "system": 130,
    "students": 127,
    "people": 107,
    "study": 128,
    "at": 12,
    "population": 109,
    "where": 151,
    "located": 82,
    "main": 85,
    "campus": 19,
    "coordinates": 26,
    "far": 46,
    "from": 51,
    "kampala": 75,
    "when": 150,
    "founded": 50,
    "tell": 133,
    "me": 89,
    "about": 1,
    "history": 68,
    "did": 34,
    "start": 124,
    "courses": 30,
    "offer": 105,
    "programs": 111,
    "available": 13,
    "new": 97,
    "chairperson": 23,
    "governs": 60,
    "leads": 78,
    "council": 28,
    "campuses": 20,
    "different": 35,
    "some": 122,
    "notable": 102,
    "can": 21,
    "name": 95,
    "alumni": 6,
    "vice": 145,
    "chancellor": 24,
    "location": 83,
    "find": 49,
    "current": 32,
    "heads": 64,
    "number": 103,
    "background": 14,
    "governing": 58,
    "branches": 16,
    "mention": 90,
    "faculty": 44,
    "and": 9,
    "famous": 45,
    "graduates": 61
  },
  "intent": {
    "greet": 21,
    "goodbye": 20,
    "affirm": 0,
    "deny": 19,
    "mood_great": 22,
    "mood_unhappy": 23,
    "bot_challenge": 18,
    "ask_university_type": 17,
    "ask_accreditation": 1,
    "ask_structure": 9,
    "ask_population": 8,
    "ask_location": 7,
    "ask_history": 6,
    "ask_courses": 4,
    "ask_governance": 5,
    "ask_campuses": 3,
    "ask_alumni": 2,
    "ask_umu_location": 15,
    "ask_umu_vc": 16,
    "ask_umu_faculties": 12,
    "ask_umu_history": 14,
    "ask_umu_governance": 13,
    "ask_umu_campuses": 11,
    "ask_umu_alumni": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_umu_alumn": 18,
    "utter_umu_alumni": 19,
    "utter_umu_campuses": 20,
    "utter_umu_faculties": 21,
    "utter_umu_governance": 22,
    "utter_umu_history": 23,
    "utter_umu_location": 24,
    "utter_umu_vc": 25
  },
  "action_text": null,
  "intent_response_key": null
}